<script setup>
import bgImage from '@/assets/images/home/heroes/1.png'

import Breadcrumb from '@/components/Breadcrumb.vue'

const breadcrumbItems = [
  { name: 'Тест', url: '/22' },
  { name: 'Юридическое сопровождение', active: true }
]

</script>

<template>
  <section class="home_hero home_hero__container">

    <Breadcrumb :items="breadcrumbItems" />

    <img :src="bgImage" alt="bg">
    <h1>Юридическое сопровождение</h1>
    <p>Претензий в случае нарушений застройщиком сроков сдачи объектов, несоответствия жилья технической и проектной
      документации, и иных разногласия нередко решаются в судебном порядке. Немногие строительные фирмы готовы в
      добровольном порядке идти на мирное досудебное соглашение и выплату компенсаций, снижение стоимости или устранение
      ошибок. В компании «Идет ремонт» вы можете заказать услуги по юридическому сопровождению споров с недвижимостью в
      суде. Наши специалисты соберут необходимые документы, будут участвовать в заседаниях. Работаем с объектами в
      Москве и Московской области. Все вопросы уточняйте у менеджеров.</p>
  </section>
</template>
